@extends('layouts.base')

@section('header')
    <div class="col-lg-6">
        <p>Кроссовки Nike Star Runner 2 AT1801-002 Черные</p>
        <figure class="figure">
            <img src="https://cdn.27.ua/499/3a/8a/1194634_2.jpeg" class="figure-img img-fluid rounded" alt="...">
            <figcaption class="figure-caption">
                <p> Кроссовки Anzarun Lite – это утонченный дизайн и универсальность.
                    Модель отличают верх из сетчатого материала, удобная стелька SoftFoam+ и лаконичный брендинг.
                    Вы выглядите превосходно в любой ситуации. Подходят для мужчин и женщин.</p>

                Материал верха: сетка.

                Материал подошвы: промежуточная подошва – ЭВА; внешнее покрытие – резина.

                Пол: унисекс..

                Амортизационная стелька SOFTFOAM+ обеспечивает комфорт в течение дня.

                Фирменные полоски Puma Formstrip по бокам.

                Логотип Puma Cat на носке и на язычке.

                После каждой носки просушивать обувь избегая нагревания.
                Использовать влагозащитный спрей. Рекомендуется химчистка, если производитель не указал другой способ чистки на изделии или упаковке.
                Избегать сильного намокания во время носки. Хранить обувь используя специальные вставки или бумагу для поддержания формы.</figcaption>
        </figure>
    </div>
@endsection




